<%@ Page Language="C#" AutoEventWireup="true" CodeFile="my creation.aspx.cs" Inherits="my_creation" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
    <title></title><link rel="Stylesheet" type="text/css" href="StyleSheet.css" />
</head>
<body>
    <form id="form1" runat="server">
    <div class="container">
       
        <asp:Image ID="Image1" runat="server" ImageUrl="pictures/lit_banner.jpg" Width="1100px" Height="200px"></asp:Image>
        
        <div id="menu" class="menu" ><ul style="width: 1055px; background-color: #00FFFF;">
                       <li><a href="Homepage.aspx">Home</a></li>
                       <li> <a href="about me.aspx">About Me</a></li>
                       <li><a href="research.aspx"> Research</a></li>
                       <li> <a href="publications.aspx">Publication</a></li>
                       <li> <a href="presentation.aspx">Participation</a></li>
                       <li> <a href="my creation.aspx">Creations</a></li>
                       <li> <a href="Resume.aspx">Resume</a></li>
                       <li> <a href="https://www.facebook.com/mkhatiwada/photos_albums" target="_blank">Photo Gallery</a></li>
                       </ul></div>
                       
                       <hr  class="hr1"/>
                       
            <center> <h1>My Literature!!!</h1> </center>
            
       <aside class="about">
         <header>
            <h1><a href="http://en.wikipedia.org/wiki/Laxmi_Prasad_Devkota" target="_blank">Laxmi Prasad Devkota</a><br />
               लक्ष्मीप्रसाद देवकोटा </h1>
               <h2>The Greatest poet of Nepal</h2>
         </header>
          <p> Muna Mandan is his precious jwel. </p>
       <section>
           <hgroup>
              <h1> <a href="http://en.wikipedia.org/wiki/Bhanubhakta_Acharya" target="_blank">Bhanubhakta Acharya </a></h1>
              <h2> First Poet of Nepal </h2>
           </hgroup>
           <p> Ramayan in nepali</p>
      </section>
      
      <section>
          <hgroup>
            <h1> <a href="http://en.wikipedia.org/wiki/Lekhnath_Paudyal" target="_blank">Lekhnath Poudyal</a></h1>
            <h2> Kabi Siromani </h2>
        </hgroup>
        <p> Naitik Dristanta </p>
      </section>
      
      <section>
          <hgroup>
            <h1> <a href="">Motiram Bhatta</a> </h1>
            <h2> Youth Poet</h2>
         </hgroup>
         <p>highlighted the literary works of Bhanubhakta Acharya </p>
      </section>
    </aside>

<div >
     <h4>&nbsp;&nbsp;सिकारू को गजल (a song (Gazal) from a learning writer</h4> 
      <details>
        <summary>मिठो प्रित (sweet love)</summary>


            मुरारी खतिवडा “दीन” (Murari Khatiwada "Deen")<br />
            भूँवराले फूलहर्मा, किन पो त बस्छन् होला ? <br />
            याद हर्ले शूल बनि, किन पो त डस्छन् होला ?? <br />
हिजो सम्म भीड्मा पनि, म आफैलाइ एक्लो पाउथेँ ।<br />
आज आँखा चिम्लिदा नि, तिमी बाहेक केहि पाउन्न <br />
yellowjacket (wasp) in flowers, why would they stay<br />
your memories as thorn, why do they sting??<br />
till yesterday even in crowd, I found myself alone<br />
Today even I close my eyes, I see only u more <br /><br />

आत्मैदेखि दिलैभरि, चोखो माया लाए जस्तो । <br />
मन भित्र कता कता, भूईचालो गए जस्तो ।। <br />
तिम्रो बारे कल्पि बस्छु, भोक-तिर्खा सबै भाग्छ । <br />
तिमी आयौ खुशी छायो, आज संसार बेग्लै लाग्छ ।। <br />
from soul heart filled, like pure- pure love.<br />
somewhere in heart, like an earthquake occurs.<br />
I imagine about u, hunger-thirst goes away.<br />
u came, happiness come, the world is different today.<br />
</details>
</div><br /><br />

<div>
<h4>&nbsp;&nbsp;नयाँ बर्ष २०६८ को शुभकामना: अर्को एउटा पात्रो फेर्दैछु</h4>
<details><summary>अर्को एउटा पात्रो फेर्दैछु</summary>
April 13, 2011 <br />
मुरारी खतिवडा "दीन" <br /><br />

जात्रे खाँबोमा नयाँ कपडा बेरेजस्तो<br />
सर्पले नयाँ काचुली फेरेजस्तो,<br />
बाउन्न हप्ता बाह्र मास, ओहो गरिएछ तेस्को नास्,<br />
फर्किहेर्छु, अँह खासै प्रगति देखिएन<br />
राम्रो, नराम्रो ठम्याउन पनि सकिएन,<br />
भैगो छाडौ, भूतलाई केलाएर के गर्नु,<br />
बिगतलाई कोट्याएर के गम्नु, के रम्नु<br />
त्यसैले, नयाँ बर्षलाई स्वागत गर्न,<br />
मनमा उत्साह र उमङ्ग भर्दैछु,<br /><br />

भित्तामा अर्को एउटा पात्रो फेर्दैछु, भित्तामा अर्को एउटा पात्रो फेर्दैछु<br /><br />


गुलाबका बोटहरुमा  बसन्ती पालुवा झुले होलान्<br />
बारीका डिलमा आरु आलुबखेडा फुले होलान्<br />
गाऊदा होलान् कोइलीहरु हर बिहान् झिसमिसेम<br />
उमंगका घन्टी बज्दो होलान्, ज्वालादेवी र चम्पादेवीका मन्दिरहरुमा ।।<br /><br />


ऊफ् ! छाडौ भाबुकताको राग अलाप्न<br />
ति त्यहाँ छन् बिगत झैँ, म यहाँ छु वर्तमान भै<br />
अत,<br />
कहिले भबिष्य बनाउने निहुमा,<br />
अनि कहिले डलरले बैंकखाता भर्ने दाउमा<br />
म दिनरात ऋणपत्रहरुमा ऋणको बोझ भर्दैछु,<br />
पराई देश अनि पराई भेषमा आफ्नो परिचय कोर्दैछु<br /><br />


तैपनि, मानब जीवन एक जिजिबिषा,<br />
आशा त्याग्नू पनि भएन, जीवनबाट भाग्नू पनि भएन<br />
अनि त, नयाँ बर्षमा नयाँ केहि आशा गर्दैछु,<br />
मनमा नया जोश र जाँगर भर्दैछु<br />
त्यसैले,<br />
भित्तामा अर्को एउटा पात्रो फेर्दैछु, भित्तामा अर्को एउटा पात्रो फेर्दैछु ।।<br /><br />

अप्रिल, २०११<br />
शुभकामना नँया बर्षको सम्पुर्ण साथीहरु तथा ईष्टमित्रहरुमा
</details>
</div> <br /><br />

<div> 
<h4>&nbsp;&nbsp;यो कबिता प्यारी छोरी “खुसी” जन्मने प्रिष्ठभूमि मा कोरिएको हो।</h4>
<details><summary>“खुसी”को उत्साह </summary>

प्यारी छोरी "खुसी" को आगमनको तयारीमा म पनि भाबुक हुदै टुक्रे कबि पो भएछु........“खुसी”को उत्साह<br />July 29, 2011<br /><br />
परीहरुको कथा जस्तै, एउटी परी आउन लाछे।<br />
खुशी हाम्रो जिन्दगीमा, झनै खुसी भर्न लाछे।।<br /><br />


पिडा उनलाई धेरै होला, जब तिमी उदाऔली<br />
पछी आउने खुसी सम्झी, त्यो पिडा नि झेल्छिन् होली।<br />
तिमी रुँदा दु:ख लाग्ला, के पो भयो होला भनी<br />
जब खुसी हास्लाऊ तिमी, संसार नै भुल्छौं होला।।<br /><br />


परीहरुको कथा जस्तै, एउटी परी आउन लाछे।<br />
खुशी हाम्रो जिन्दगीमा, झनै खुसी भर्न लाछे।।<br /><br />


पहिलोपल्ट तिमी बोल्दा, जुगौ जुग् बाच्छौं होला<br />
पहिलो बाबा सुन्न पाउँदा, खुशी भई नाच्छौं होला।<br />
हिंड्दा तिमी थिगिर थिगिर, मनमा के पो हुने होला<br />
उत्साहले यो मन भर्दा, हर्ष आँशु पो रुने होला।।<br /><br />


परीहरुको कथा जस्तै, एउटी परी आउन लाछे।<br />
खुशी हाम्रो जिन्दगीमा, झनै खुसी भर्न लाछे।।<br /><br />


असल राम्रो मानिस बनि, खुसी रश्मी छर्नु तिम<br />
संसारको रित बुझी,  सिखर सैल चढ्नु तिमी।<br />
दु:ख पिंडा टाढा भागोस्, उत्सहले जुनी भरी<br />
खुसी तिमी सधैं हाँस्नु, गुलबको फूल सरी।।<br /><br />


परीहरुको कथा जस्तै, एउटी परी आउन लाछे।<br />
खुशी हाम्रो जिन्दगीमा, झनै खुसी भर्न लाछे।।<br /><br /> 



मुरारी खतिवडा “दीन”<br />
जुलाई ७, २०११
</details>
</div><br /><br />

<div><h4>&nbsp;&nbsp;देशबिदेशमा रहनु भएका सम्पुर्ण साथीभाई तथा ईष्टमित्रहरुलाई दशैँको मँगलमय शुभकामना...... यो एऊटा कबिता मार्फत......</h4>
<details><summary>लाहुरे दशैँको शुभकामना</summary>
October 1, 2011 <br /><br />

याँहाको खेतहरुमा लहलह धान झुल्दैन,<br />
शरदको आकाशमा रङ्गिन चङ्गा नि ऊड्दैन।<br />
न त घटस्थापनाको डिबडिबे डमरु नै सुनियो,<br />
न फूलपाति गर्न प्वाल नपरेको केराको पात नै चुनियो।।<br />
जे होस्, मैले पनि यसपालि घरमा जमरा रोपेको छु,<br />
घटस्थापनाको पुजा गर्दै दुर्गामातालाई डाकेको छु।<br />
किनकी सुस्त सुस्त गतिमा दशैँ ढोकैमा आएको छ,<br />
लाहुरे नै भएपनि यो दशैँले थोरै उमङ्ग छाएको छ।<br />
लाहुरे नै भएपनि यो दशैँले थोरै उमङ्ग छाएको छ। <br /><br />

याँहाको रेडियोमा दशैँको मालश्री धुन बज्दैन,<br />
बिहान बिहान खुट्टाहरु मन्दिरका सिँढी पनि चढ्दैन।<br />
न त दँशै भनेर एकदिन बिदा नै पाऊने,<br />
न लाहुरे दँशैको भत्ता र पेश्की नै आऊने।।<br />
न त खसि र बोका नै डोर्याऊनु पर्ने,<br />
न खुडाँ र खुकुरी नै ऊद्याउनु पर्ने।<br />
न त जुवा र तासमा पैसा हार्ने डर छ,<br />
न रातो माटो अनि कमेरोले लिपपोत गर्ने घर छ।। <br /><br />

तैपनि नेपाली जन् न हो, यो नेपाली मन् न हो,<br />
ऊकुस मुकुस छ यो मन, कति मिठासपुर्ण भाबना<br />
बिदेशमै भएपनि याँहाहरुलाई, लाहुरे दँशैको शुभकामना।<br />
लाहुरे दँशैको मुरिमुरी शुभकामना।।<br />
लाहुरे दँशैको मुरिमुरी शुभकामना।। <br /><br />

मुरारी खतिवडा ‘दीन’<br />
३० सेप्टेम्बर, २०११</details></div>

<br /><br />
<div>
<h4>&nbsp;&nbsp;के भोली साँचै दशै नै हो त ?</h4>
<details><summary>के भोली साँचै दशै नै हो त ?</summary>
October 23, 2012<br /><br />
 

कुन्नी के धुनमा हो,<br />
गन्दै थिए औंला भाच्दै<br />
म झसँग झस्किए,<br />
ओहो एक हातका औंलाहरुले नपुग्ने पो भएछ,<br />
यो निधरमा टिका नथापेको,<br />
कानमा  जमरा नसिउरेको, टाउकोले आशिश नपाएको,<br />
अनी खुट्टाले नौरथा भन्दै मन्दिर नधाएको<br />
बर्षौ भएछन्, एक दुइ गर्दै बर्षौबर्ष बितेछन् || <br /><br />

कुहिरोमा हराएको काग झै,<br />
म किताबका ठेलिहरुमा एकाएक टक्क अडिएँ<br />
बिगत सम्झी मन्द मुस्काएँ,<br />
फेरि, घर सम्झी मन भित्रभित्रै भकानिदैँ<br />
सोच्दैछु, आफैंलाई सोध्दैछु,<br />
के भोली साँचै दशै नै हो त ?<br />
के भोली साँचै दशै नै हो त ? <br /><br />

सेतै फुलेका कपाल्, अनि चाउरिएका गाला,<br />
पुजपाठमा तल्लिन्, बुढेशकालले झपक्क छोपेको मेरो बा,<br />
भन्नुस् न यो बिदेश बरदान हो कि अभिश्राप ?<br />
बिछोडको पिडामा फुलेको छाती,<br />
सन्तानको उन्नतिका लागी हरदिन चिन्तित्,<br />
चाउरिएको मुहार लिएर आङन र पिढिमा खत्र्याक खत्र्युक गर्दै<br />
मन्द मन्द मुस्काउने मेरी आमा,<br />
भन्नुस न यो परदेश आशिष हो कि पश्चाताप ? <br /><br />

घरमाथिको लिङे पिङ, अनि लङुरबुर्जाको खाल,<br />
गोकुल धुपको बासना, अनि डमरुको डबडिबे ताल,<br />
फरासको खाल को बास्सा ट्रेल, अनि म्यारिजमा परेको पच्चिसको माल<br />
ओहो त्यो त सपना झै आतित पो हो, म यहाँ बर्तमानमा त<br />
आँखा तिर्मिराउने गरी कम्प्युटरका स्क्रीनहरुमा,<br />
किरिङ्गमिरिङ्ग अक्षर हरु हेर्दै,<br />
अनी नरायणगोपाल सँग "बिछोडको पिडा" मा भुल्दै<br />
मन भित्र भित्र भक्कानिएर,<br />
एक पटक फेरी आफै लाई सोध्दै छु,<br />
के भोली साँचै दशै नै हो त ?<br />
के भोली साँचै दशै नै हो त ?<br /><br /> 

मुरारी खतिवडा "दीन<br /> 
ओक्लाहोमा<br />
२३ अक्टोबर, २०१२, महानवमी</details></div>
<br /><br />

<div><h4>&nbsp;&nbsp;डाक्टरीको पिडा: सबै पिडित साथीहरुमा समर्पित</h4><details><summary>डाक्टरीको पिडा</summary>
April 16, 2013 at 9:43pm<br /><br />



ठुलो मान्छे बन्छु भनि, डाक्टरी पढ्ने लाग्यो धुन् ।<br />
सुनका कुरा भो नसम्झिउ, कहिले गर्हो किन्न नुन् ।।<br />
प्रोफेसरको चाला देख्दा, टाउको दुख्छ घरिघरि ।<br />
उभो लाग्न सार्है गार्हो, मिहनेत गर्दा मरिमरि ।।<br /><br />

भयो धेरै नसम्झिउ, पिडा मात्रै यो मन भरि ।<br />
जिवन रुखो बनि गयो, रस चुसेको ऊखु सरि ।।<br />
ल्याबमा बस्दा लाग्छ जिवन, पिन्जडाको सुगा जस्तै ।<br />
कहिले लाग्छ मेरो जिवन, मुङ्राले चुटेको लुगा जस्तै ।। <br /><br /> 

मुरारी खतिवडा "दीन"<br />
अप्रील १६, २०१३</details></div>
<br /><br />


<div><h4>&nbsp;&nbsp;सम्पूर्ण बिदेसिएका भाईहरुका तर्फबाट प्यारा दिदीहरुमा समर्पित</h4><details><summary>भाईटिकाको तृष्णा</summary>
November 4, 2013 <br />
मुरारी खतिवडा "दीन" <br /><br />

घाँटि घोच्ने मखमली नि, सार्है याद आउने रैछ,<br />
हाडे ओखर, झुसे कटुस, सम्झी छाती पोल्दो रैछ । <br />
तेलको धारो, गोदावरी, दुबो साक्षी राख्थ्यौ दिदी,<br />
सम्झनाका लहर आँउदा, त्यसै आँशु झर्दो रैछ।। <br />

लिङ्गे पिँङ जुवातास, देऊसी भैलो खेल्दै गर्दा,<br />
फलफूलको भारी झोला, दिदी लिन बजार झर्दा<br />
रत्नपार्कको धुलो खाँदै, दिनभरि नि कुर्थे दिदी,<br />
सपना झै लाग्छ आज, मुटु बिच गाठो पर्दा।। <br /><br />

सेल-पुरि, अनरशा, कति मिठो हुने गर्थ्यो,<br />
काजु, पेस्ता, बदाम खान, तिहार नै कुर्नु पर्थ्यो।<br />
यावत कुरा किनि खान, जहिले नि सक्छु दिदी<br />
आज सङ्गै भाको भए, किन घाँटि कुक्क गर्थ्यो।। <br /><br />

एकदुई गर्दै आठ बर्ष, खालि निधार राखी बसेँ,<br />
टाढै बाट आशिष थापी, रुन्छे हाँसो पनि हाँसे।<br />
भाग्य मेरो यस्तै रैछ, अर्को बर्ष आँउछु दिदी,<br />
टीका, माला मखमली, आषिश साँच्दै बस्दै गरे।। <br /><br />
</details></div><br />

<div id="footer" class="footer"><center>copyright @ Murari Khatiwada 2014<br /> site modified on 8/22/2014</center></div> 
   
    </div>
    </form>
</body>
</html>
